// 12.04(5).cpp : Этот файл содержит функцию "main". Здесь начинается и заканчивается выполнение программы.
//

#include <iostream>
#include <Windows.h>
using namespace std;

int main()
{
	SetConsoleCP(1251);
	SetConsoleOutputCP(1251);

	cout << "ФИО:Янев Денис Анатольевич\nДата роджения: 04.09.2007\nСтать: Муж.\nАдреса:с.Кулевча, Одеська обл., Б-Дністровський р-н,Незламна Україна\nНавчальний заклад:Кулевчанська ОЗЗСО з початковою школою та гімназією |-||| ст./Комп'ютерна академія ШАГ\nМрія:Стати чудовим программістом\n";

	cin.get();
	return 0;
}


